LEXICON: dict[str, str] = {
    '/start': "Привет! 👋 Я бот для отслеживания рейтинга пользователей LeetCode. ",
    '/help': 'Чтобы посмотреть rank by contest отправьте команду'
             '\n/rankByContest\n'
             'Чтобы посмотреть rank by totalSolved отправьте команду'
             '\n/rankByTotalProblem\n'
             'Чтобы посмотреть rank by EasySolved отправьте команду'
             '\n/rankByEasyProblem\n'
             'Чтобы посмотреть rank by MediumSolved отправьте команду'
             '\n/rankByMediumProblem\n'
             'Чтобы посмотреть rank by HardSolved отправьте команду'
             '\n/rankByHardProblem\n'
             'Чтобы добавить друга отправьте команду'
             '\n/addFriends\n'
             'Чтобы удалить друга отправьте команду'
             '\n/deleteFriends\n'
}
